[WatchTowerExplosiveArrow_twk:DisTweaks_InteractableInterface_20 DisTweaks_InteractableInterface]
m_Name="燃烧弩箭"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="你不能再携带更多这种弹药了"

